[
    { 
        "id": "01",
        "title": "Career Fair Exhibition",
        "img": "https://i.ibb.co/5LZyy33/Untitled-design-6.jpg",
        "price": "100.00",
        "description": "This is the main component of a job fair where various employers set up booths or tables to showcase their companies and job openings. Job seekers can visit these booths to learn about job opportunities and network with recruiters."
    },
    { 
        "id": "02",
        "title": "Information Sessions",
        "img": "https://i.ibb.co/DzFc6K3/Untitled-design-2.jpg",
        "price": "100.00",
        "description": "These are presentations or workshops conducted by employers or career experts. They provide information on the company's culture, job application processes, and industry insights. They may also offer tips on resume writing and interview preparation."
    },
    
    { 
        "id": "03", 
        "title": "Panel Discussions",
        "img": "https://i.ibb.co/QPJDLxy/Untitled-design-1.jpg",
        "price": "150.00",
        "description": "Panel discussions featuring industry experts, hiring managers, or alumni from educational institutions. These panels can provide valuable insights into specific industries, trends, and career paths."
    },
    
    { 
        "id": "04",
        "title": "Resume Clinics",
        "img": "https://i.ibb.co/zRJ4sW0/Untitled-design-3.jpg",
        "price": "20.00",
        "description": "Resume clinics are typically run by career counselors or experts who provide one-on-one advice and critiques of attendees' resumes. They can offer suggestions for improving resumes to make them more appealing to potential employers."
        
    },
    
    { 
        "id": "05",
        "title": "Company Presentations",
        "img": "https://i.ibb.co/yscQnWH/Untitled-design-4.jpg",
        "price": "250.00",
        "description": "Some companies may give presentations about their organization, values, and available job positions."
    },
    {  
        "id": "06",
        "title": "Internship Fair",
        "img": "https://i.ibb.co/GHswfHd/Untitled-design-5.jpg",
        "price": "10.00",
        "description": "Internship fairs specifically cater to students and recent graduates seeking internship opportunities. These fairs may feature companies looking to hire interns for various roles."
    }
  ]